### ——《基层之困》：谣言止于智者——
### link:https://zhuanlan.zhihu.com/p/95365301


我学驾校的时候，学员里面的“大师兄”是一个国企老员工，快要退休了，身材大概在一米六左右，却有200斤。性格自大，很喜欢在旁边像唐僧一样“教育”别人该怎么开车，他大概忘了自己也是学员，因为这一点，几个师弟师妹都很烦他。



他问我公务员一年能拿多少钱？我说工资、奖金、公积金、保险、过节福利这些加起来，一年能有个七八万吧！



他笑了笑，说你猜我多少？



我说，不知道。



他说，一年光工资奖金就20万。一副得意的表情，你知道这种表情是很讨打的，不过我想他倒没有吹牛，他已经工作了几十年，快退休了，在政府里面快退休的干部应该也不会比他少多少。国企的待遇是要是政府高一截，所以每年20万元其实差不多。



“二师兄”是一个本地鱼水村的一名泥水匠，四十多岁，学车数他最慢，科目一考了两次都没过，索性不来学车了，回家专研科目一去了。其实来学车对他的影响最大，因为洪灾过后，有大量的恢复与重建工作，工匠一时稀缺，本地工匠工资成倍上涨，这段时间到春节之前是本地建筑工人最该抓紧工作的时候，他来学车其实损失了很多收入。



二师兄有一次倒车入库的时候又压线了，教练叫他一个人去旁边好好想想，他便坐在一边的路缘石上抽烟，抽了半天，我见他孤单，便过去和他攀谈。



我说，还在想呢？这很正常，我开几把也要压线一次。



二师兄说，哎呀，你谦虚了，人家教练说就属你练得最好呢？你有什么诀窍吗？



我说，没有什么诀窍，就严格按照教练说得来干，不自作聪明就行，你别听大师兄的，他那些方法可能对他有用，但对咱们一点用没有。转方向盘的时候你要快转，别慢了。



二师兄说，不能和你们年轻人比，我们老了，脑筋不好使了。小时候学习就不好，你要叫我去砌砖刮墙我还行，你要叫我去摇档杆踩离合，我是真不行。我儿子儿媳在邻省做小买卖，是他们非要我学的，以后学成了可以过去帮他们送送货什么的。



我说，别愁了，你看隔壁班那个，都马上70岁了，还在学驾校，过了70岁都没法考驾校了，人家比你还老吧，他都没问题，你肯定没问题。



二师兄叹了口气，把烟头扔进草丛里，双手抱着膝盖，头看着天上的云，说道：也不全是驾校，我们跟你们不一样，你来学驾校，你的工资是照样拿的，我不一样，我来一天，就少挣一天的钱。



我笑道，那你是看见我这几天而已，我专门请了年假来学驾校的，下周我就来不了了，我以后就只能周末才来了，你们可以天天来，肯定都比我先考过关。不过我也想明白了，我不求今年考完，今年年假学科目二，明年的年假学科目三，我学完科目二就不学了，等明年不忙了再来学。



二师兄忽然问道，兄弟，你在政府是干什么的？



我说，以前干扶贫，现在干信访。



二师兄说，信访？我可以信访吗？



我说，二师兄我求求你了，可千万别打这主意，我都忙死了，再说你有什么需要信访的啊？



二师兄说，我穷啊！



我说，别开玩笑了，你自己是泥水匠，最近这洪灾过后的几个月，大工都涨到200块一天了，小工都是100多一天了，你还有儿子儿媳在外面打工，不错了。



二师兄说，哪儿啊，今年我休息了几个月，我之前在那个维多利亚港（本地一个楼盘）上班，结果不是装卸事故吗？死了七八个人，所以就停工了，后来的几个月我就休息了，没干活，后来想着干脆来学驾校得了。



我惊讶道，你在哪儿听说的维多利亚港死了七八个人？就死了两个，我是政府的我还不清楚吗？！你就别传这种谣言了，我们的工作很大一部分都是谣言害的。



二师兄一副不相信的表情，说道：大家都这么说，好像死了三个以上就是重特大事故，县长就要掉乌纱帽。所以死亡的另外几个工人，瞒着没发布出来，企业和政府悄悄的赔钱给家属就解决了。你可能级别太低，不知道而已。



我说，二师兄，你这就撞枪口上了，偏偏这件事情，我还真的比谁都清楚。当时事故发生以后，政府就马上通知了两个工人的家人来解决善后事宜，我们去负责接待的，说是接待，其实一方面也是稳控。两位死者的家人，一户是在月亮岛酒店住的，一户是在原来的矿务局宾馆，也就是现在的悦享酒店住的。当天晚上副县长就带着企业的负责人去和死者家属见面了。



二师兄说道，但是我的工友们都说死了好几个，我就在那个工地上班嘛！



我问到，那你亲眼看见了吗？



二师兄说道，没有，我是听我们班组的工友说的。



我再问道，那你的工友亲眼看见了吗？他说他亲眼看见的？他数了尸体的？有七八个？



二师兄说道，那倒没有，他和我一个班组的，我们都在楼上，装卸事故的人是一楼砸死的，他肯定没看见，他肯定也是听其他工人说的。



我继续问他，你们装卸东西的时候，一般机器地面站几个人？



二师兄说，一般一两个就够了。



我说到，那你为什么就相信是死了七八个呢？你也没有亲眼见到，你工友也没有亲眼见到，平时也不可能有那么多人，政府发布的消息也是只死了两个，怎么你就听了别人说一句，你就觉得政府在说谎，谣言才是真的呢？而且最重要的是什么，你知道吗？只来了两家人，我是参与了这件事情的，除非死亡的另外六个人没有家人，不然怎么只来了两家人协商后事？难道这七八个人都是这两家人的？那殡仪馆呢？难道另外六个人的尸体偷偷运走了，就算政府敢这么做，你是死者的家人你会同意吗？明明你的家人死了，死亡名单上却没有你家人的名字，你不闹吗？要是赔偿条件谈拢了，他不闹也说得过去，但是当时事故才发生一两个小时，企业和死者家属面都没见到吧，这个时候隐瞒人数，你觉得你是家属你会同意吗？！这个谣言太假了。



所以舆情控制真的是一件很困难的事情，很多事情一旦发生，口口相传，别有用心和博眼球的人就喜欢往里面添盐加醋，大家都有猎奇心理，即使真相摆在公众面前，他们也未必相信，在舆情面前，政府工作人员又是完完全全的弱者。



举个例子，最近我参加了一个讲座，讲师讲到了天津化工厂爆炸、涌温高铁相撞、四川省成都市第七中学食品安全问题的舆情处置优劣，其中成都市第七中学那个案例给我留下很大印象，现在大家都能在网上搜到。



那年网上出现了很多触目惊心的照片，“长黄毛”的鸡腿，“发霉”的肉饼，“长虫”的猪肉，肮脏的厨房，这是几名自称学生家长的人发出来的，号称是成都七中实验学校的厨房拍到的。很快在网上引起了轩然大波，话题讨论量很快达到了几千万，儿童和食品安全都是这几年的热点话题，很快中央电视台和新华社都进行了报道。



慢慢的关于这所实验学校的各种谣言都出来了，什么背后有大人物，涉黑，官商勾结，贪污腐败，有学生跳楼等谣言接踵而至，最后演变成了这个学校家长的堵路游行，警察劝离的时候家长们又围攻警察，最终使用了催泪喷雾才驱散人群，恢复交通。



几天以后，事情终于查清楚了。也真的是不幸中的万幸，那些强行闯进厨房的家长们忽略了一个问题，那就是这个厨房是有监控的。最终政府公布的录像还原了那天所谓的“厨房食品安全问题”，第一批家长强行闯进了厨房，检查了半天，没有检查到过期食品，于是离开了；几分钟后第二批家长进入厨房，开始把厨房用具放到地上弄脏以后摆拍，有人往鸡腿上撒佐料拍照说变质了，有人把面粉洒在饼上拍照说发霉了，有人把红曲米洒在猪肉上拍照说长虫了，还有把厨房弄得一团糟的拍照的，各位家长在厨房一顿造假拍照以后才心满意足的离开了厨房。



最后最让我气氛的是，事情公布以后，这群故意造假、造成几千万浏览量的谣言、诬陷学校、发布各种谣言、打着横幅把成都主要交通干道拦住的所谓“家长”，居然只被拘留了几天，教育之后就放了。而谁倒大霉了呢？当地的教育局长直接被撤职，其他官员也不同程度的受到了处理，罪名是“没有及时处理好谣言，导致舆情扩大”。



我就纳了闷了，你说教育局长和官员没处理好事情，导致本来很简单的一个造假谎言变成了轰动全国的热点事件，他们也算罪有应得。但是始作俑者那几个“家长”呢？他们才是造成整个事件的罪魁祸首啊，他们才是最该为整件事情负责的人啊！居然拘留加教育就完事儿了，你要是问那个教育局长，他愿意被拘留几天还是被撤职，他一定选拘留几天，省会城市的一个区的教育局长诶，多容易爬到这个位置啊，居然就被几个家长的造假和谣言毁了。



他们根本不是家长，他们是赤裸裸的罪犯，伪造证据，构陷学校和政府，把假证据发到网上煽动社会舆论，围攻执法民警，居然拘留几天就算了，反倒把一直忙前忙后的官员抓出来处理了，这就是我们处理信访时的常用手段，罪犯永远得不到惩罚，而是抓一个基层官员息事宁人。



这就好像，有人抢劫，警察去抓劫匪，结果劫匪关了几天就放了，警察反倒被撤职了，罪名是“没有有效预防抢劫案”。用这种方式，那些闹事的人永远不会停止造谣和造假，所以我从事信访工作几年来（扶贫时期也会处理很多关于扶贫的信访），一直呼吁对造谣、诬告和伪造证据信访人追究法律责任。



信访既然是一个严肃的事情，就要严格起来，谁违法就抓谁，谁造谣就处理谁，谁造假就让谁付出代价，这样才能维持长久的稳定。我们既要用法律严格约束党员干部，也要用法律严格约束上访群众，“上访户”不是钦赐的黄马褂，不是当了上访户就可以随意违法。



最后让我们来审视这个问题，这个事件到达最后的影响规模，其实有三层人在起作用。



第一层，核心造假者。当然就是那几个造假拍照的家长了，不过他们只是五六个人而已，光靠他们，再怎么也掀不起多大的风浪。



第二层，是其他家长。听到一些谣言以后，不加分辨，就开始“自发性”地造谣传谣，导致谣言满天飞，最后上街大横幅，拦路，围攻警察，目无法纪。他们要是肯花这些精力去核实一下真相，根本不至于会受到少数家长的蒙骗。



第三层，是围观的几千万网友。网友是很喜欢猎奇的，他们喜欢扑朔迷离的故事，他们充满了满腔用不出去的“廉价”正义感，而又极度缺乏核实真相的耐心，导致整个舆论一边倒的指向学校和政府。



在以上三股力量的推动之下，一个简简单单的造假博眼球事件，成了轰动全国一时的热点，直至惊动了中央领导。要我说，那位教育局长被撤职了也许不冤，但是那些造谣的家、造假和闹事家长，却是实实在在的逃脱了法律的制裁，这样的家长，能教出怎么样了后代。



最后我们再试想一下，如果那个厨房没有装监控，学校和政府会有多少人因为这群“造假家长”的违法行为而毁了一生。