### ——《杂谈》：水滴筹演绎——
### link :https://zhuanlan.zhihu.com/p/94866905


这个故事本来早就想说了。



这是我第一次有身边认识的人作为水滴筹的申请人，也让我明白了水滴筹的背后原来有那么多门道。



我小时候有个玩伴叫邬尔康，比我大一岁还是两岁，打架超厉害，大家都不敢轻易惹他。



随着我到外地读书，联系也就少了，他没读几年书，就和村里大多数少年一样出去打工了。但是论打工的话，他算是我们这个年纪里面外出打工比较成功的，没几年就把家里的房子重建了一遍。现在和他爸一起当了大大小小算是个包工头，据说两父子一年联合在外面包工程少说也能挣20万元左右。



爸爸某次在电话里告诉我，邬尔康出车祸了，伤得很重，现在躺在医院，刚刚脱离了生命危险。



我问，怎么出的车祸？



爸爸说，是喝了酒骑摩托车，撞到别人的小汽车上了，人仰马翻，现在村里都在给他捐款呢！



我很意外，对我爸说道，不至于吧，他们家也算殷实了，不至于被这十几二十万元压倒吧？



爸说道，谁说不是呢？但是他们亲戚给他们出了一个主意，说水滴筹可以节约一点医药费，好多人生病了都在办这个，所以他们也申请了水滴筹，到处给微信里的好友发信息，号召大家捐款。



我说到，要是我就不捐，他已经那么有钱了，还叫我们这些比他还穷的人给他捐款，实在没道理，十几二十万对他家来说更本不算什么。要是说医到千金散尽，没有办法了，我们当然该支持一下，现在这点医药费恐怕还没有伤到他们的皮毛，他们也好意思让大家给他们捐款。



爸说，道理倒是这个道理，但是人家拿着手机找到你了，都是乡里乡亲的，难道我们好意思不捐吗？你哥前两天刚好回家，还在微信上给他的水滴筹捐了200块，我和你后妈也捐了100元。



我说，这个东西也太假了，难道就没有人核实吗？难道谁都可以申请的吗？那我装病也可以去申请水滴筹了。



爸说，怎么不核实，他们申请水滴筹之后还让我们给他们在微信上证明呢？



我问道，那你们证明了吗？



爸说，我证明了啊，难道人家拿着手机来看着你操作，你好意思不给人家证明吗？我只是证明他出了车祸嘛，他确实出了车祸啊，我又没证明他很穷。不光是我，他们还找了隔壁的李老四在微信上给他们证明，人家站在你面前看着你给他证明，难道我们好意思说不愿给他证明吗？



我说到，唉，也是，换了我也不好拒绝。



爸说到，大家都是这样的心理，你去看看吧，网上给他们捐款的人还不少呢！



电话挂了以后，爸把邬尔康水滴筹的链接发了过来，我点进去，筹款并不算很多，但也不少，筹款已经超过一万元了。



映入眼帘的第一张照片是老同学躺在病床上的照片，表情虚弱，身上插了些管子，看起来奄奄一息，车祸显然是真的很严重了。



第二张是他的妻子在床头抱着他的头，两人一起盯着镜头，他的妻子眼中充满了愁苦，他本人的眼中充满了渴求，似乎是渴求镜头外面的人让自己活下去，总之很动人了。



第三张照片是邬尔康的母亲穿着朴素，站在一栋破旧的泥瓦房木门前，右手搭在邬尔康的小儿子肩上，左手搭在邬尔康的大女儿肩上，两个小孩站在邬尔康母亲前面，一脸有气无力的样子看着镜头，让我疑心邬尔康的母亲是否也生病了。



但显然不是。我刚才已经讲过了，邬尔康被当做当地外出打工比较成功的年轻人，原因之一就是他外出打工几年时间，就把家里的旧房重建了一遍，所以照片中邬尔康母亲背后的房屋根本不是他家的房子。他家的房子就离我家房子二十米以内，我太熟悉了，很宽大，很气派，砖混结构，完全不是照片里的泥瓦土墙。



照片中邬尔康母亲的穿着也显然是有意为之，像这一样一个两父子每年能挣20万元的家庭，家里人不能说穿得多豪华，但也不至于寒酸，照片里的衣服根本不是他们平时穿的类型，这一切很显然，只是为了“卖惨”而已。



后来我打电话问我爸，我爸说那破瓦房到确实是他家的房子，不过是他爷爷以前住的老房子，他爷爷死后再也没住过，早就破烂不堪了。这次为了水滴筹，他们专门回老家去拍的照片，因为如果拍现在这个新房子的话，再拍拍里面的装潢和家用电器的话，恐怕就得不到什么捐款了。



这就是我亲身经历的一次水滴筹的演绎，我以前也在微信水滴筹里面捐过累计上百元，在支付宝献爱心里面捐过累计六百多元，但是经历过这一次之后，我几乎再也没有在网上捐过任何钱。



除了一次例外，那是子午县贤孙镇的一名村支部书记得了癌症，我的前领导刘副乡长微信转发了，我捐了20元聊表心意。因为我对村干部总是觉得有一种亏欠的感觉，他们中很多人拿着最低的工资待遇，做着最基层最复杂最多的工作。这算是我在邬尔康的事件后唯一一次水滴筹捐款，以后应该也不会再有了。



几个月前，我看到一则新闻，有一群职业“水滴筹团伙”，专门到各个医院里找病人，帮他们包装和申请水滴筹，然后等捐款到病人家属手里之后，从捐款里面抽成。



我不得不感叹，这个世界上有利益的地方就会有人挖空心思去钻空子。



跟上访何其相像呢，不也有一群所谓的“律师”专门帮上访户打官司，不管上访理由是否合理合法，只管教他们如何上访、如何在网上发文章、如何拍照、如何说话、如何演戏，这在北京已经成为一个完整而成熟的产业链了，他们有人负责写诉状，有人负责写新闻标题党，有人复杂拍视频，有人负责当托儿装作围观群众，有的负责查找法规漏洞，分工明确，这个产业养活了很多人。



这个世界，哪有你在网上看到的那么简单，真相是什么，你不去实地调查根本不会知道，可怜有些人不信苍生信鬼神，不信政府信谣言，在网上看了只言片语，就以为自己知道了事情的全部真相，还自以为正义，可悲、可耻、可恶、可怜。